export const URDU_STOP_WORDS = new Set([
  'آج','آپ','اپنا','اپنے','اپنی','اب','اگر','ان','انہوں','انہیں','اور','ایک','اس','اسے','اسی','ایسے','بھی','پر','پھر','تھا','تھی','تھے','تم','تو','تک','جب','جو','جیسا','جیسے','جہاں','حالانکہ','ہم','ہمیں','ہماری','ہمارے','ہے','ہیں','ہو','ہوا','ہوئی','ہوئے','کا','کی','کے','کر','کرتا','کرتی','کرتے','کرنا','کیا','کیونکہ','کو','کچھ','کہ','گیا','گئی','گئے','لیکن','لئے','میں','میرا','میرے','میری','نہ','نہیں','نے','وہ','وہاں','یہ','یہاں','یہی','یا','سے','سب','صرف','ساتھ','تاکہ','تک','جو','جس','جن','کس','کسی'
])
